const brands = [
	{
		id: 1,
		name: 'Syma',
		desc: 'Syma Toys – SYMA TOYS INDUSTIAL CO.,LTD. Завод находится в индустриальном парке Laimei район Чэнхай Шаньтоу Китай. Syma Toys это большая компания занимающаяся производством и проектированием. А также имеющая точки сбыта своей продукции.'
	},
	{
		id: 2,
		name: 'DJI',
		desc: 'Устройства DJI - это не только инструменты для творчества. Мы окрыляем мечтателей, даря им шанс выйти за рамки возможного. Мы даем им возможность вдохновлять мир.'
	},
	{
		id: 3,
		name: 'MJX',
		desc: 'Бренд MJX R/C создан одним из мировых лидеров RC индустрии – компанией Meijiaxin Toys Co., Ltd (Китай). Приоритетное направление работы - производство многофункциональных квадрокоптеров.'
	}
]

module.exports = brands;